Repository: attus74/attus_theme
Catalog: translations/attus.*.po
Languages: de

source: App Bar
de: App-Kopfbar

source: Menu Bar
de: Menü-Kopfbar

source: Content Header
de: Inhalts-Kopfbereich

source: Content
de: Inhalts-Hauptbereich

source: Content Footer
de: Inhalts-Fußbereich

source: Footer
de: Fußbereich

source: Navigation Sidebar
de: Navigation-Seitenbar

source: Color
de: Farbe

source: Primary color
de: Erstfarbe

source: Secondary color
de: Zweitfarbe

source: Blue
de: Blaue

source: Yellow
de: Gelb

source: Green
de: Grüne

source: Red
de: Rot
